
/*MasterView*/
"Memo List" = "Memo List";
"You can add %d more memos" = "You can add %d more memos";
/*MemoView*/
"New Memo" = "New Memo";
"Edit Memo" = "Edit Memo";
"Cancel" = "Cancel";
"Yes" = "Yes";
"Delete changes" = "Delete changes";
"Really delete changes?" = "Really delete changes?";
/*SettingView*/
"Information" = "Information";
"Legal" = "Legal";
"Email Us" = "Email Us";
"Start Guide" = "Start Guide";
"ImageForStartGuide_en_%d.png" = "ImageForStartGuide_en_%d.png";
"Notification Center Settings" = "Notification Center Settings";
"Do you want to change the number of items that appear in Notification Center?\n*The default setting is set to 5 entries." = "Do you want to change the number of items that appear in Notification Center?\n*The default setting is set to 5 entries.";
"Later" = "Later";
"Change now" = "Change now";